{
  "header": {
    "siteTitle": "SAMASTA KHABAR",
    "home": "Home",
    "politics": "Politics",
    "business": "Business",
    "sports": "Sports",
    "health": "Health",
    "technology": "Technology",
    "world": "World News",
    "lifestyle": "Lifestyle"
  },
  "footer": {
    "logo": "Samasta Khabar",
    "home": "Home",
    "politics": "Politics",
    "business": "Business",
    "sports": "Sports",
    "about": "About Us",
    "advertise": "Advertise",
    "contact": "Contact Us",
    "terms": "Terms & Conditions",
    "interact": "Interact with Us",
    "copyright": "© All copyright reserved by Samasta Khabar",
    "appStoreAlt": "App Store",
    "googlePlayAlt": "Google Play"
  },
  "homepage": {
    "photoOfTheDay": "PHOTO OF THE DAY",
    "latestNews": "Latest News",
    "temperatureToday": "Temperature Today"
  },
  "posts": {
    "1": {
      "title": "AIR POLLUTION LEVELS RISE AGAIN IN KATHMANDU VALLEY",
      "content": "Based on AQI, Kathmandu Valley ranks as the fifth most polluted city in the world today. Pakistan's Lahore tops the list. AQI of Lahore is 341. In addition, the AQI of India's Kolkata is ranked in the second place with an AQI of 248, and the AQI of Ulaanbaatar in Mongolia is 238. Also, the fourth most polluted city in India, New Delhi, has an AQI of 227 AQI. According to disaster management expert Dr. Dharmaraj Upreti, an AQI of zero to 50 is considered good and given a green signal. Also, an AQI of 51 to 100 indicates caution. An AQI of 101 to 150 is considered to cause breathing problems and is dangerous for heart patients. According to him, an AQI of 151 to 200 is considered unhealthy and air pollution above that is considered extremely unhealthy. The Air Quality Management Action Plan-2076 BS for the Kathmandu Valley has also stated that a situation where the AQI value is more than 300 as determined by the Government of Nepal will be treated as a disaster. In order to prevent the disaster, the Action Plan calls for immediate measures including vehicle restrictions and industrial emission controls."
    },
    "2": {
      "title": "PRIME MINISTER EMBARKS ON OFFICIAL VISIT TO CHINA, SIGNS FIVE NEW AGREEMENTS",
      "content": "Prime Minister's official visit to China has concluded with the signing of five new bilateral agreements covering trade, infrastructure development, and cultural exchange. The agreements include enhanced cooperation in the Belt and Road Initiative, increased investment in Nepal's hydropower sector, and simplified visa procedures for Nepali workers. The visit is expected to strengthen economic ties between the two nations and boost Nepal's development prospects. Trade volume is projected to increase by 30% over the next two years following these agreements."
    },
    "3": {
      "title": "FOREIGN INVESTORS SHOW RENEWED INTEREST IN NEPAL'S HYDROPOWER SECTOR",
      "content": "Foreign investors are showing renewed interest in Nepal's hydropower sector following recent policy reforms and government incentives. Several international companies have expressed commitment to invest over $2 billion in hydropower projects across the country. The new investment framework offers attractive returns and simplified approval processes. Major projects including the 456MW Upper Tamakoshi and 1200MW Budhi Gandaki are attracting significant foreign participation. This surge in investment is expected to help Nepal achieve energy self-sufficiency within the next five years."
    },
    "4": {
      "title": "Nepal women cricket team’s path ahead is tougher than ever",
      "content": "Nepal women's cricket team faces unprecedented challenges as they prepare for upcoming international tournaments. Despite recent improvements in domestic cricket infrastructure, the team struggles with limited resources, inadequate training facilities, and lack of international exposure. The team's performance in recent matches has been inconsistent, highlighting the need for better coaching and support systems. Cricket officials are working to secure more international fixtures and improve training conditions to help the team compete at the global level."
    },
    "5": {
      "title": "Ncell becomes first Nepali telecom to sign GSMA disability inclusion principles",
      "content": "Ncell has become the first telecommunications company in Nepal to sign the GSMA Disability Inclusion Principles, demonstrating its commitment to making mobile services accessible to all users. The initiative includes developing accessible mobile applications, providing customer service in sign language, and offering special tariff plans for persons with disabilities. This landmark agreement positions Ncell as a leader in inclusive telecommunications services in South Asia. The company plans to implement these accessibility features across all its services within the next 12 months."
    },
    "6": {
      "title": "Power cuts slash production by half in Morang-Sunsari industrial corridor",
      "content": "Industrial production in the Morang-Sunsari corridor has been reduced by nearly 50% due to frequent power outages lasting up to 12 hours daily. Over 200 manufacturing units including textile, food processing, and pharmaceutical companies are severely affected. The power crisis has resulted in job losses and reduced exports, impacting Nepal's economy significantly. Industry associations are demanding immediate government intervention and alternative power arrangements. The situation has forced many companies to consider relocating to areas with more reliable electricity supply."
    },
    "categories": {
      "politics": "Politics",
      "business": "Business",
      "sports": "Sports",
      "health": "Health",
      "technology": "Technology",
      "world": "World News",
      "lifestyle": "Lifestyle"
    }
  }
}
