{
  "header": {
    "siteTitle": "समस्त खबर",
    "home": "गृहपृष्ठ",
    "politics": "राजनीति",
    "business": "व्यापार",
    "sports": "खेलकुद",
    "health": "स्वास्थ्य",
    "technology": "प्रविधि",
    "world": "विश्व समाचार",
    "lifestyle": "जीवनशैली"
  },
  "footer": {
    "logo": "समस्त खबर",
    "home": "गृहपृष्ठ",
    "politics": "राजनीति",
    "business": "व्यापार",
    "sports": "खेलकुद",
    "about": "हाम्रो बारेमा",
    "advertise": "विज्ञापन",
    "contact": "सम्पर्क गर्नुहोस्",
    "terms": "नियम तथा सर्तहरू",
    "interact": "हामीसँग जोडिनुहोस्",
    "copyright": "© सबै अधिकार समस्त खबरद्वारा सुरक्षित",
    "appStoreAlt": "एप स्टोर",
    "googlePlayAlt": "गुगल प्ले"
  },
  "homepage": {
    "photoOfTheDay": "आजको फोटो",
    "latestNews": "ताजा खबर",
    "temperatureToday": "आजको तापक्रम"
  },
  "posts": {
    "1": {
      "title": "काठमाडौं उपत्यकामा वायु प्रदूषण फेरि बढ्यो",
      "content": "आजको AQI सूचकांकअनुसार काठमाडौं उपत्यका विश्वकै पाँचौं सबैभन्दा प्रदूषित सहरमा पर्छ। पाकिस्तानको लाहोर पहिलो स्थानमा रहेको छ, जहाँ AQI ३४१ पुगेको छ। त्यसैगरी भारतको कोलकाता दोस्रो स्थानमा २४८ AQI सहित, मंगोलियाको उलानबटार तेस्रो स्थानमा २३८ AQI सहित रहेको छ। भारतकै नयाँ दिल्ली २२७ AQI सहित चौथो स्थानमा छ। विपद् व्यवस्थापन विज्ञ डा. धर्मराज उप्रेतीका अनुसार, AQI ० देखि ५० सम्म हरियो संकेतमा सुरक्षित मानिन्छ। ५१ देखि १०० सम्म सतर्कता अपनाउनुपर्ने, १०१ देखि १५० सम्म श्वासप्रश्वासमा समस्या र मुटुका बिरामीका लागि जोखिमपूर्ण, १५१ देखि २०० सम्म अस्वस्थकर र २०० भन्दा माथि भने अत्यन्त अस्वस्थकर मानिन्छ। नेपाल सरकारद्वारा स्वीकृत वायु गुणस्तर व्यवस्थापन कार्ययोजना २०७६ अनुसार AQI ३०० भन्दा माथि पुगे विपद्को स्थिति घोषणा गरिनेछ। यस्तो अवस्थामा सवारी साधनमा प्रतिबन्ध, उद्योगहरूको उत्सर्जन नियन्त्रण लगायत तत्कालीन उपायहरू अपनाइने व्यवस्था छ।"
    },
    "2": {
      "title": "प्रधानमन्त्रीको चीन औपचारिक भ्रमण, पाँच नयाँ सम्झौता",
      "content": "प्रधानमन्त्रीको आधिकारिक चीन भ्रमण सम्पन्न हुँदै, व्यापार, पूर्वाधार विकास र सांस्कृतिक आदानप्रदानसम्बन्धी पाँच नयाँ द्विपक्षीय सम्झौतामा हस्ताक्षर गरिएको छ। सम्झौतामा बेल्ट एन्ड रोड इनिसिएटिभमा सहकार्य, जलविद्युत क्षेत्रमा लगानी वृद्धि र नेपाली कामदारका लागि भिसा प्रक्रियालाई सरल बनाउने व्यवस्था गरिएको छ। यस भ्रमणबाट नेपाल र चीनबीचको आर्थिक सम्बन्ध सुदृढ हुने र आगामी दुई वर्षमा व्यापार मात्रा ३०%ले वृद्धि हुने अपेक्षा गरिएको छ।"
    },
    "3": {
      "title": "विदेशी लगानीकर्ताहरू नेपालका जलविद्युत् क्षेत्रमा पुनः चासो देखाउँदै",
      "content": "नेपाल सरकारले जलविद्युत क्षेत्रमा नीति सुधार र आकर्षक प्रोत्साहन ल्याएपछि वैदेशिक लगानीकर्ताहरूको चासो पुनः बढेको छ। हालै विभिन्न अन्तर्राष्ट्रिय कम्पनीहरूले २ अर्ब डलरभन्दा बढीको लगानी गर्ने प्रतिबद्धता जनाएका छन्। नयाँ लगानी नीति अन्तर्गत सजिलो स्वीकृति प्रक्रिया र आकर्षक प्रतिफल सुनिश्चित गरिएको छ। ४५६ मेगावाटको माथिल्लो तामाकोशी र १२०० मेगावाटको बुढी गण्डकीलगायतका परियोजनाहरूमा ठूला लगानीकर्ताको सहभागिता बढ्दैछ। यसले आगामी पाँच वर्षभित्र ऊर्जा आत्मनिर्भरता हासिल गर्ने लक्ष्यलाई टेवा दिने अपेक्षा गरिएको छ।"
    },
    "4": {
      "title": "नेपाल महिला क्रिकेट टोलीको अघि मार्ग अझ कठिन भएको छ",
      "content": "अन्तर्राष्ट्रिय प्रतियोगिता तयारी गरिरहेकी नेपाली महिला क्रिकेट टोलीले अभूतपूर्व चुनौतीको सामना गरिरहेको छ। यद्यपि घरेलु क्रिकेट पूर्वाधारमा सुधार भए पनि सीमित स्रोत, कमजोर तालिम सुविधा र अन्तर्राष्ट्रिय अनुभवको अभाव छ। पछिल्ला खेल प्रदर्शन पनि अस्थिर रहेको छ। नेपाल क्रिकेट संघले थप अन्तर्राष्ट्रिय खेलको व्यवस्था गर्ने र प्रशिक्षण सुविधा सुधार गर्ने तयारी गरिरहेको छ।"
    },
    "5": {
      "title": "एनसेल GSMA अपांगता समावेशी सिद्धान्तमा हस्ताक्षर गर्ने पहिलो नेपाली दूरसञ्चार कम्पनी बन्न सफल",
      "content": "नेपालको पहिलो दूरसञ्चार कम्पनी एनसेलले GSMA Disability Inclusion Principles मा हस्ताक्षर गरी पहुँचसम्पन्न मोबाइल सेवा प्रदान गर्ने प्रतिबद्धता जनाएको छ। यस अन्तर्गत विशेष मोबाइल एप्स, सांकेतिक भाषामा ग्राहक सेवा र अपांगता भएका व्यक्तिका लागि विशेष टैरिफ योजना ल्याइनेछ। यो पहलले एनसेललाई दक्षिण एसियाको समावेशी दूरसञ्चार सेवाको नेतृत्वदायी कम्पनी बनाएको छ। आगामी १२ महिनाभित्र सबै सेवामा यी सुविधा लागू गरिने कम्पनीले जनाएको छ।"
    },
    "6": {
      "title": "मोरङ–सुनसरी औद्योगिक करिडोरमा लोडसेडिङले उत्पादन आधामा झार्यो",
      "content": "मोरङ–सुनसरी औद्योगिक क्षेत्रमा दैनिक १२ घण्टासम्मको लोडसेडिङका कारण औद्योगिक उत्पादन ५०%ले घटेको छ। २०० भन्दा बढी उत्पादनमूलक उद्योग जस्तै वस्त्र, खाद्य प्रशोधन, औषधि उद्योग प्रभावित भएका छन्। विद्युत् संकटका कारण रोजगारी घटेको र निर्यातमा असर परिरहेको छ। उद्योगीहरूले तत्काल वैकल्पिक व्यवस्था र सरकारी पहलको माग गरेका छन्। विद्युत् अभावका कारण कतिपय उद्योग अरू ठाउँमा सार्ने तयारीमा छन्।"
    },
    "categories": {
      "politics": "राजनीति",
      "business": "व्यापार",
      "sports": "खेलकुद",
      "health": "स्वास्थ्य",
      "technology": "प्रविधि",
      "world": "विश्व समाचार",
      "lifestyle": "जीवनशैली"
    }
  }
}
